[pwn_overseer_houndmaster_Base DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pwn_overseer_houndmaster_Base:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Overseer_MTBase DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Overseer_MTBase:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

